TEXT = {
    'Об "Антураж"': "1",
    "Вопросы по заказам": "2",
    "Политика конфиденциальности": "3",
    "Написать в поддержку": "4",
}


QUESTION_ANSWER = {
    "Почему не видно заказа?": 'Заказ может не отображаться по нескольким причинам.\n1. Заказ, статус которого <b>"Завершен"</b> не будет отображаться в списке ваших заказов(Только в Телеграмме).\n2. Возможно вы ввели не правильную почту/телефон. Проверьте правильность написания и повторите попытку.',
    "СПИСОК ВОПРОСОВ": "МОЖНО ДОПОЛНИТЬ",
}
