export interface Timelines {
  name: string
  text: string
}

const Timelinse: Timelines[] = [
  {
    name: 'Ателье',
    text: `Наша компания предлагает услуги по пошиву и ремонту одежды, школьной форме, 
    текстиля для дома и гостиниц, а также вышивку на одежде и текстильных изделиях.
     `,
  },
  {
    name: 'Галерея текстиля',
    text: `Предлагаем разнообразный выбор одежды, 
    постельного белья, текстиля для дома, гостиничных товаров и детской одежды.`,
  },
  {
    name: 'Ткани',
    text: `В нашем магазине представлен широкий ассортимент 
    тканей различных фактур и расцветок, а также пуговицы, иголки, ножницы и другие швейные аксессуары.`,
  },
  {
    name: 'Текстиль для бизнеса',
    text: `Мы предлагаем пошив и изготовление матрасов, подушек, одеял, постельного белья, 
    скатертей, чехлов для мебели, фирменной одежды и брендирование продукции с вышивкой.`,
  },
]

export default Timelinse
